{
    "schilderij":
    [
        {
            "titel": "UNDER ONE UMBRELLA",
            "id": 212,
            "categorieen": ["Love","People"],
            "samenvatting": "The picture is full of light and color: due to the fact that light sources are reflected in numerous puddles on the pavement, attention begins to slip and the border of the horizon becomes blurred. Everything is reflected on the wet asphalt: the light of the lanterns, the fiery colors of autumn foliage, the smeared silhouettes of bypassers...",
            "body": "<p> The picture is full of light and color: due to the fact that light sources are reflected in numerous puddles on the pavement, attention begins to slip and the border of the horizon becomes blurred. Everything is reflected on the wet asphalt: the light of the lanterns, the fiery colors of autumn foliage, the smeared silhouettes of bypassers... The play of colors is evenly allocated throughout the picture creating a sense of color balance. The central object (a loving couple) is slightly displaced to the right. The lantern in the foreground covered with beautiful patterns of monograms balances its position. Lonely figures in this urban landscape are in fact not lonely – after all they have each other. The artist`s idea was to concentrate most of the light around the heroes – as if we see real angels who came down from heaven! Really, don`t loving people look like angels?</p></p> The foliage on autumn trees is painted with mottled brush strokes creating an impression that their branches are covered with colorful shiny Christmas tree toys. In addition to bright colors of autumn, the leaves are enlightened by lanterns and gleams of light. Leonid Afremov uses this trick in many of his paintings – but here it is especially attractive.</p></p> Alley, depicted in the picture, creates a feeling of deep perspective: the boulevard, running far ahead, perfectly combines with the couple of people walking along it. Partly, it creates a sense of main characters moving down the path. On the other hand, this perspective and the bright light source located ahead of the couple tell us on a subconscious level that the young people will have a long walk toward exciting adventures and in the longer outlook – a whole life filled with lots of pleasant moments. Just try not to forget about their existence, to see them in everyday life, in other people you meet,  and then life itself will become like a bright, colorful and unforgettable picture! </p>",
            "afbeeldingl": "umbrella.jpg",
            "afbeeldings": "umbrella.jpg",
            "tags":["under","Under","one","One","umbrella","Umbrella","people","romantic","Under One Umbrella","under one umbrella", "UNDER ONE UMBRELLA","Under one umbrella"]
        },

        {
            "titel": "CITYBRIDGE",
            "id": 213,
            "categorieen": ["Places"],
            "samenvatting": "The first feeling we receive when looking at the marvellous canvas by Leonid Afremov is that there should be somebody near us whom we are kissing. The kiss the painting presupposes is invisible and take place just in our minds, while the very canvas serves as a background.",
            "body": "<p> The first feeling we receive when looking at the marvellous canvas by Leonid Afremov is that there should be somebody near us whom we are kissing. The kiss the painting presupposes is invisible and take place just in our minds, while the very canvas serves as a background. Such a cityscape thus becomes more than just a painting, which proves the great talent of its creator whose artworks are always likely to impress even the most fastidious connoisseurs of art.</p></p>Looking at this marvellous painting by Leonid Afremov, we see a winter city that looks quite quiet and European. It is evening, and the gloom reigns there. The rows of leafless trees stand on both banks of a canal whose water is silent, quiet and cold. The ground is covered with a thin layer of snow. Two distant houses dilute the dusky twilight with their pale windows gingerly glowing here and there. The lampposts stand candle-like in the distance, humble and silent. The sky is slowly changing its colours above the empty streets, where no person is seen. An arch bridge connects two banks of the canal, with its surface reflecting the enchanting night. Suddenly you feel that you need another person’s lips to be connected with yours alike. And thus the picture of the bridge turns into a background to the kiss picture taking place in your mind. </p>",
            "afbeeldingl": "bridge.jpg",
            "afbeeldings": "bridge.jpg",
            "tags":["city","City","bridge","Bridge","CITYBRIDGE","City Bridge","CITY BRIDGE", "city bridge"]
        },

        {
            "titel": "PARIS EIFFEL TOWER LIGHTED 2",
            "id": 214,
            "categorieen": ["Love","Places"],
            "samenvatting": "Leonid Afremov is a very romantic soul. In his virtual gallery you can find many paintings depicting love and everything connected with it. In some of such canvases we can see a couple of lovebirds taking a late night walk in the park, others depict kisses and hugs. He surely couldn’t help painting one of the most romantic places on Earth.",
            "body": "<p>Paris is a city that has dozens of architectural monuments and landmarks, one of which is the most magnificent and well- known all over the world. The name of it is the Eiffel Tower. It’s considered to be not only an icon of Paris but the whole of France. It adds a special charming atmosphere to the city which all French people enjoy as well as thousands of tourists. The image of the Eifel Tower perfectly fits the architectural ensemble of the city which combines an ancient city traditions and a modern development. The Tower inherited its name from its creator- a French engineer and architect Gustave Eiffel who presented his project at the Exposition Universelle. It was so original and modern at that time and showed all the achievements of technological development of that period in great detail.  </p><p>It was for this reason the decision was made to erect it. However, people were very skeptical about it at first which is a usual reaction to many innovative ideas. Ordinary citizens as well as artists thought that the Eiffel Tower would suppress the rest of architecture in Paris. Guy de Maupassant, for instance, didn’t want to see it so much that he had lunch day after day at one and the same restaurant where it was actually impossible to see it. That restaurant was located in the Tower itself.</p><p> Many artists, architects and writers were furiously against its erection and compared it with a “skeleton”. However, in spite of everything and everyone, years later it finally became the most famous symbol of the French people. There were many people who supported the idea of its construction. Many artists have depicted the Eiffel Tower in paintings. Robert Delaunay, for instance, being an abstractionist artist created quite a few beautiful canvases of it using unusual round forms, analytical Cubism, bright colors and simple lines. </p><p> Another famous artist, Tomas Kinkade, in his masterpiece Paris. Eiffel Tower depicted it on the horizon of Paris bathing in warm sunshine of a setting sun. On the foreground we can see a little street paved with slabs of stone on both sides of which we can see all the architectural beauty of Paris. In this painting we can clearly see how perfectly the Eiffel Tower fits into the city and brightens its surroundings. Such a cityscape thus becomes more than just a painting, which proves the great talent of its creator whose artworks are always likely to impress even the most fastidious connoisseurs of art.</p></p>Looking at this marvellous painting by Leonid Afremov, we see a winter city that looks quite quiet and European. It is evening, and the gloom reigns there. The rows of leafless trees stand on both banks of a canal whose water is silent, quiet and cold. The ground is covered with a thin layer of snow. Two distant houses dilute the dusky twilight with their pale windows gingerly glowing here and there. The lampposts stand candle-like in the distance, humble and silent. The sky is slowly changing its colours above the empty streets, where no person is seen. An arch bridge connects two banks of the canal, with its surface reflecting the enchanting night. Suddenly you feel that you need another person’s lips to be connected with yours alike. And thus the picture of the bridge turns into a background to the kiss picture taking place in your mind. </p>",
            "afbeeldingl": "paris.jpg",
            "afbeeldings": "paris.jpg",
            "tags":["paris","eiffel","tower","lighted","2","romantic","Paris eiffel tower lighted 2","Paris","PARIS","PARIS EIFFEL TOWER LIGHTED 2","Paris"]
        },

        {
            "titel": "MEMORIES OF THE FIRST LOVE",
            "id": 215,
            "categorieen": ["Love"],
            "samenvatting": "Looking at this lovely painting by Leonid Afremov, we see some magnificent city. There is a canal that is slowly bearing its calm water between its banks. It is evening, and the space is lit up with several distant lampposts. ",
            "body": "<p>Looking at this lovely painting by Leonid Afremov, we see some magnificent city. There is a canal that is slowly bearing its calm water between its banks. It is evening, and the space is lit up with several distant lampposts. Some white-blue building with a brown roof stands on the right bank, with dense set of trees surrounding it, which makes the canvas somehow similar to nature paintings. An arch bridge is thrown over the canal whose surface is reflecting various lights and the darkness of the summer evening. </p><p>In the sky blue colours are blending with violet and purple ones. These purpur lines resemble a night kiss tenderly touching one’s lips, which induces us to remember our first love and its most tender kisses. This love may have happened here, on the bridge, amid this drowsy evening, and the solitary streets could not prevent the lovers from their passion. And now, after decades passed, one of them is standing here again, and the solitary streets still keep the precious memories of the first love. </p>",
            "afbeeldingl": "firstlove.jpg",
            "afbeeldings": "firstlove.jpg",
            "tags":["memories","first","memories of the first love","Memories of the first love","MEMORIES OF THE FIRST LOVE"]
        },

        {
            "titel": "BROWN DOG",
            "id": 215,
            "categorieen": ["Animals"],
            "samenvatting": "Brown dog” by one of the most popular fine art artists of nowadays, Leonid Afremov, is a cute cheerful picture painted in predominantly warm colors that depicts a dog of an unknown breed in a distinguished Impasto manner.",
            "body":"<p>'Brown dog' by one of the most popular fine art artists of nowadays, Leonid Afremov, is a cute cheerful picture painted in predominantly warm colors that depicts a dog of an unknown breed in a distinguished Impasto manner. We don’t know anything about this dog, whether it lives at Afremov’s, his relatives or friends or simply caught his eye somewhere in the park. The animal has a nice, friendly-looking face with smart yet somewhat sad eyes suggesting this is a rather mature, wise dog that has seen a lot in its lifetime. It’s hard to determine the gender, although the rough muzzle lines most likely belong to a male.</p><p>We’re used to seeing portraits of beauties and legendary figures, but what about… a portrait of a dog? Animals have emotions too and interact with the world in their own peculiar way. Each dog has a unique character and personality, and we can clearly see it on this adorable painting. </p>",
            "afbeeldingl": "dog.jpg",
            "afbeeldings": "dog.jpg",
            "tags":["brown","dog","Brown","dag","Dog","Brown Dog","Brown dog","brown dog"]
        },

        {
            "titel": "CORSICA",
            "id": 216,
            "categorieen": ["Places"],
            "samenvatting":"Leonid Afremov has created the sunset painting of a boat in the water using his unique technique – with a palette knife and oil paints. That’s why the painting is so bright and colorful; you can almost hear the waves and feel the warmth of the evening sun.",
            "body":"<p>Leonid Afremov has created the sunset painting of a boat in the water using his unique technique – with a palette knife and oil paints. That’s why the painting is so bright and colorful; you can almost hear the waves and feel the warmth of the evening sun. We recommend you to pair this piece with another sunset painting (or a sunrise one!) Just simply type “sunset” in the search bar on this website and you will find a number of other gorgeous paintings of sunsets in different locations: parks, oceans, towns, rivers and other places. Prepare to be amazed by the beauty of all the different sunsets, staring at you all at once!</p>",
            "afbeeldingl": "corsica.jpg",
            "afbeeldings": "corsica.jpg",
            "tags":["Corsica","corsica","sunset","Sunset","sun"]
        },

        {
            "titel": "MELODY OF PASSION",
            "id": 217,
            "categorieen": ["Places"],
            "samenvatting":"The painting takes us to a rain-soaked street somewhere in Europe, with its fine architecture, busy traffic and rare by-passers. Unlike other Afremov pictures, it doesn’t strike the eye with motley speckles, but rather deals with different shades of just two basic colors – blue and orange. ",
            "body":"<p> The painting takes us to a rain-soaked street somewhere in Europe, with its fine architecture, busy traffic and rare by-passers. Unlike other Afremov pictures, it doesn’t strike the eye with motley speckles, but rather deals with different shades of just two basic colors – blue and orange. Using blue to depict a mist-covered street and orange to add splashes of warm lantern lights and glowing billboards, the artist completes the scene with dabs of lilac and green to create a soft transition between the two. Together, they create a subtle contrast between aloofness and intimacy that makes this painting so appealing and profound. </p>",
            "afbeeldingl": "passion.jpg",
            "afbeeldings": "passion.jpg",
            "tags":["Melody","melody","MELODY","of","OF","passion","PASSION","Passion"]
        },
        {
            "titel": "PARIS FLIGHT",
            "id": 218,
            "categorieen": ["Places"],
            "samenvatting":"In the painting, you see a line of trees on both sides of the busy road leading to the Arc. Their crowns are illuminated by bright lights that blink and shimmer in the foliage. Together with the city lamps they make the paining look very luminous and festive. ",
            "body":"<p> In the painting, you see a line of trees on both sides of the busy road leading to the Arc. Their crowns are illuminated by bright lights that blink and shimmer in the foliage. Together with the city lamps they make the paining look very luminous and festive. The seemingly millions of stars shining brilliantly and blanketing the night heavens are further accentuated in the abstract-style deep blue sky spread over the prospect. We can compare Paris with an unreal woman who changes its light afternoon dress to a convivial evening dress. And yet, it always looks amazing. You can almost become intoxicated by the Champaign aroma that will be impossible to forget once you smell it. A never-ending stream of cars resembles a flowing river, with a whirlpool around the Arc de Triomphe and the Place de la Concorde that burns like a giant golden gate in the darkness. The road underneath dozens of wheels glows as well reflecting the dance of lights overhead. This fine example of abstract art for sale is a living image of the magical city lying halfway across the world. </p>",
            "afbeeldingl": "parijs.jpg",
            "afbeeldings": "parijs.jpg",
            "tags":["Paris","PARIS","paris","flight","FLIGHT","Flight","Arc","arc"]
        },
        {
            "titel": "ANGRY TIGER",
            "id": 219,
            "categorieen": ["Animals"],
            "samenvatting":"Angry Tiger seems to be a very special work by Leonid Afremov: among all his wonderful pictures and prints to buy, where we can admire nature, rain, people, flowers and parks, this is surely a seldom but very unique case when famous impressionist paints such a beautiful wild creature like this tiger. ",
            "body":"<p>Angry Tiger seems to be a very special work by Leonid Afremov: among all his wonderful pictures and prints to buy, where we can admire nature, rain, people, flowers and parks, this is surely a seldom but very unique case when famous impressionist paints such a beautiful wild creature like this tiger. The glow and wealth of colors are very impressive: each stroke is made in a very detailed way. This beast looks like a real one, its eyes are staring into the distance and it seems it is looking at someone or something, which is supposed to become its victim. The tiger looks so real that we even feel a little scared it is about to look at us the next moment. We can see how gorgeous this wild animal is due to amazing skills of the talented contemporary impressionist Leonid Afremov whose pictures and prints online have become a real expression of modern art. Using mainly a palette knife, Leonid creates unique oil paintings, which are admired by people all over the world. Works by Afremov seem to awake a sense of admiration and delight, and Angry Tiger is a perfect example to prove this fact.</p>",
            "afbeeldingl": "tiger.jpg",
            "afbeeldings": "tiger.jpg",
            "tags":["Angry","ANGRY","angry","tiger","Tiger","TIGER"]
        },
        {
            "titel": "WINTER NIGHT",
            "id": 220,
            "categorieen": ["Places","Seasons"],
            "samenvatting":"Winter is a wonderful time when nature is having rest and is sleeping, covered by a white fluffy blanket. We always associate this time of year with fairy-tales and magic. We anticipate wonders to happen as soon as we see that first snow on the ground, catch fancy-looking snowflakes in our hands and look at exquisite patterns on the windows.",
            "body":"<p> Winter is a wonderful time when nature is having rest and is sleeping, covered by a white fluffy blanket. We always associate this time of year with fairy-tales and magic. We anticipate wonders to happen as soon as we see that first snow on the ground, catch fancy-looking snowflakes in our hands and look at exquisite patterns on the windows. No wonder so many artists have depicted this time of year on their canvases. At first you might think that it might be boring to paint a winter landscape and you’ll only need the white paint. Is it really so? All you see is a big white spot on this canvas? Of course not! You will need a lot of colors and their shades in order to simply depict snow. Blue is very good for it this, especially if it’s evening time in the painting. In this wonderful painting called Winter Night Leonid Afremov also used such warm colors as: Yellow, Orange and Red. He has done this on purpose in order to depict the warmth of lantern standing lonely on the side of the alley. It also helps to make the blue color stand out in the painting.</p>",
            "afbeeldingl": "winter.jpg",
            "afbeeldings": "winter.jpg",
            "tags":["Winter","WINTER","winter","Night","night","NIGHT"]
        }
    ]
}
